{
  "hello": "Салом",
  "select_locale": "Тилни танланг",
  "currency_rates": "Валюта курслари",
  "videos": "Видеолар",
  "bazaar": "Бозор",
  "most_read": "Кўп ўқилганлар",
  "important_news": "Муҳим янгиликлар",
  "latest_news": "Сўнгги янгиликлар",
  "author_choice": "Муҳаррир танлови",
  "popular_news": "Оммабоп янгиликлар",
  "more_news": "Кўпроқ янгиликлар",
  "related_news": "Мавзуга оид",
  "follow_telegram": "Telegram каналимизга обуна бўлинг",
  "load_more": "Яна юклаш",
  "more": "Кўпроқ",
  "share": "Улашиш",
  "copy_link": "Ҳаволадан нусха олиш",
  "copied": "Нусха олинди",
  "soc_media_pages": "Ижтимоий тармоқлардаги расмий саҳифалар",
  "about_website": "Сайт ҳақида",
  "advertisement": "Реклама",
  "rights": "Барча ҳуқуқлар ҳимояланган.",
  "search_placeholder": "Сайт бўйлаб қидирув",
  "search_count": "“{query}” сўзи бўйича қидирув натижалари - {count} та",
  "tags_count": "“{tag}” теги бўйича қидирув натижалари - {count} та",
  "meta": {
    "title": "PIN–kod – молиявий фаровонлик йўлида ишончли ҳамроҳингиз!",
    "description": "Аҳолининг молиявий саводхонлигини ошириш мақсадида яратилган информацион сайт."
  },
  "navbar": {
    "home": "Бош саҳифа",
    "lenta": "Лента",
    "videos": "Видеолар",
    "literacy": "Молиявий саводхонлик",
    "menu": "Меню"
  },
  "footer": [
    "Pinkod.uz сайтида эълон қилинган материаллардан нусха кўчириш, тарқатиш ва бошқа шаклларда фойдаланиш фақат таҳририят ёзма розилиги билан амалга оширилиши мумкин.",
    "Ўзбекистон Республикаси Президенти Администрацияси ҳузуридаги Ахборот ва оммавий коммуникациялар агентлиги томонидан 15.10.2024 санасида №440126 сонли гувоҳнома билан ОАВ сифатида рўйхатга олинган.",
    "{website} сайтида реклама жойлаштириш масаласида Telegram орқали {telegram} аккаунтига мурожаат қилинг. Таҳририят билан алоқа: {email}"
  ],
  "about_title": "Молиявий фаровонлик йўлида ишончли ҳамроҳингиз!",
  "about_description": "Бу ерда барча молиявий саволларингизга жавоб олишингиз, мутахассислар фикрини кузатиб боришингиз ва енг соғги иқтисодий янгиликлардан хабардор бўлиб боришингиз мумкин.<br /><br />Сиз билан яқинроқ бўлиш ва мавзуни чуқурроқ yetkazish мақсадида, илжи борича содда, халқона тилда суҳбатлашамиз!",
  "about_content": "<a href=\"https://pinkod.uz/\" target=\"_blank\">Pinkod.uz</a> – банк-молия, финтех, иқтисодиёт, бизнес ва солиққа оид янгиликлар ҳамда таҳлиллар, шунингдек, молиявий саводхонликка доир маълумотлар тақдим этувчи информацион лойиҳа.<br /><br />Сайт Ўзбекистон Республикаси Президенти Администрацияси ҳузуридаги Ахборот ва оммавий коммуникациялар агентлиги томонидан 15.10.2024 санасида №440126 сонли гувоҳнома билан ОАВ сифатида рўйхатга олинган.<br /><br />Мазкур лойиҳа молиявий саводхонлик доирасида фойдаланувчиларга молия, шахсий маблағларни бошқариш, инвестиция, тежамкорлик ва бюджетни режалаштириш асосларини яхшироқ тушунишга ёрдам берувчи қизиқарли материаллар ва таълим ресурсларини ҳам тақдим этади.<br /><br />Pinkod’нинг асосий мақсади молиявий тушунчалар ва воситаларни ҳамда иқтисодий хабарларни кенг оммага, жумладан, ёшлар, оилалар ва бизнес эгалари учун соддалаштирилган тилда етказиб бериш ҳисобланади.<br /><br />Сайт мақолалар, инфографика, видеодарслар ва интерактив курслар орқали ҳар бир фойдаланувчига ўз молиявий кўникмаларини яхшилаш ва иқтисодий қарорларни ишонч билан қабул қилишда ёрдам беради.",
  "error_404": "Кечирасиз, хатолик юз берди. Бундай саҳифа топилмади.",
  "back_to_home": "Бош саҳифага қайтиш",
  "advertisement_phone": "Реклама ва тижорий ҳамкорлик масаласида қуйидаги рақамга мурожаат қилинг.",
  "advertisement_mail": "Реклама билан боғлиқ саволларни қуйидаги Telegram манзилига юборишингиз мумкин."
}
