{
  "hello": "Привет",
  "select_locale": "Выберите язык",
  "currency_rates": "Курсы валют",
  "videos": "Видео",
  "bazaar": "Рынок",
  "most_read": "Самое читаемое",
  "important_news": "Важные новости",
  "latest_news": "Последние новости",
  "author_choice": "Выбор автора",
  "popular_news": "Популярные новости",
  "more_news": "Больше новостей",
  "related_news": "Связанные новости",
  "follow_telegram": "Подпишитесь на наш канал в Telegram",
  "load_more": "Загрузить еще",
  "more": "Больше",
  "share": "Поделиться",
  "copy_link": "Скопировать ссылку",
  "copied": "Скопировано",
  "soc_media_pages": "Официальные страницы в социальных сетях",
  "about_website": "О сайте",
  "advertisement": "Реклама",
  "rights": "Все права защищены.",
  "search_placeholder": "Поиск по сайту",
  "search_count": "Результаты поиска по слову “{query}” - {count} шт",
  "tags_count": "Результаты поиска по тегу “{tag}” - {count} шт",
  "meta": {
    "title": "ПИН-код – ваш надежный спутник на пути к финансовой безопасности!",
    "description": "Создан информационный сайт с целью повышения финансовой грамотности населения."
  },
  "navbar": {
    "home": "Главная",
    "lenta": "Лента",
    "videos": "Видео",
    "literacy": "Финансовая грамотность",
    "menu": "Меню"
  },
  "footer": [
    "Копирование, распространение и иные формы использования материалов, размещенных на сайте Pinkod.uz, могут осуществляться только с письменного согласия редакции.",
    "Зарегистрировано как средство массовой информации Агентством информации и массовых коммуникаций при Администрации Президента Республики Узбекистан 15.10.2024 года, свидетельство № 440126.",
    "По вопросам размещения рекламы на сайте {website} обращайтесь по телефону {phone} ({telegram}). Редакция: {email}"
  ],
  "about_title": "Ваш надежный спутник на пути к финансовой безопасности!",
  "about_description": "Здесь вы можете получить ответы на все ваши финансовые вопросы, проконсультироваться с экспертами и быть в курсе последних экономических новостей.<br /><br />Мы общаемся с вами на простом, доступном языке с целью быть ближе и глубже в тему, чтобы доставить вам максимум удовольствия от чтения!",
  "about_content": "<a href=\"https://pinkod.uz/\" target=\"_blank\">Pinkod.uz</a> — информационный проект, предоставляющий новости и аналитические материалы по темам банковского дела, финансовых технологий (финтех), экономики, бизнеса и налогообложения, а также информацию по финансовой грамотности.<br /><br />Сайт зарегистрирован в качестве средства массовой информации Агентством информации и массовых коммуникаций при Администрации Президента Республики Узбекистан 15 октября 2024 года, свидетельство №440126.<br /><br />Проект также предлагает полезные материалы и образовательные ресурсы, которые помогают пользователям лучше понимать основы финансов, управления личными средствами, инвестирования, экономии и планирования бюджета в рамках повышения финансовой грамотности.<br /><br />Главная цель Pinkod — доносить финансовые понятия, инструменты и экономические новости до широкой аудитории, включая молодёжь, семьи и владельцев бизнеса, простым и доступным языком.<br /><br />Сайт помогает каждому пользователю развивать финансовые навыки и принимать уверенные экономические решения с помощью статей, инфографики, видеоуроков и интерактивных курсов.",
  "error_404": "Извините, произошла ошибка. Страница не найдена.",
  "back_to_home": "Вернуться на главную",
  "advertisement_phone": "По вопросам рекламы и сотрудничества обращайтесь по следующему номеру.",
  "advertisement_mail": "Вопросы о рекламе можно отправить на следующий Telegram адрес."
}
